{
  "title": "day",
  "daytime_choice": "День, потому что при дневном свете лазить по заброшенным домам куда сподручней.",
  "level_1": {
    "info": "Итак, Вы прибыли на место. Осматриваете дом с фасада: старое 2-х этажное здание, с облупившейся штукатуркой на стенах, зияющими глазницами пустых оконных проемов. Двор, заваленный различным мусором. Словно кости скелета торчали из земли ржавые арматурины. Да, самое место для обитания призраков.",
    "choice_1": "Войти через главную дверь",
    "choice_2": "Осмотреть здание с обратной стороны"
  },
  "front_side": {
    "level_2": {
      "info": "Парадная дверь покосилась, и не выглядела особенно крепкой.Вы тянете за ручку двери, она скрипит но не поддается, будто кто-то или что-то держит её с обратной стороны.  Что вы будете делать?",
      "choice_1": "Потянуть за ручку со всей силой",
      "choice_2": "Оставить попытку и осмотреть здание с обратной стороны"
    },
    "level_3": {
      "info": "Дверь с жутким треском срывается с петель. Вы вовремя успеваете отойти в сторону. Вам послышалось, или Вы услышали сдавленные смешки внутри дома?",
      "choice_1": "Войти внутрь дома.",
      "choice_2": "Осмотреть здание с обратной стороны",
      "choice_3": "Отправиться домой. уж слишком тут опасно, даже днем."
    },
    "level_4": {
      "info": "Вы оказываетесь на первом этаже. Вправо и влево ведет корридор, по центру же полуразрушенная лестница на второй этаж. Так же Вы услышали, как на втором этаже что-то хрустнуло. \nКуда Вы пойдете?",
      "choice_1": "Осмотреть первый этаж",
      "choice_2": "Осмотреть второй этаж"
    },
    "level_5_1": {
      "info": "По большей части первый этаж был завален таким же мусором, что и двор дома. Комнаты пустые, только ветер гуляет в них. Ничего интересного. И опять Вам послышались какие-то звуки на втором этаже. Куда Вы направитесь сейчас? ",
      "choice_1": "Отправиться домой.",
      "choice_2": "Осмотреть второй этаж"
    },
    "level_5_2": {
      "info": "Второй этаж представлял из себя не менее жалкое зрелище, что и первый. Вы осторожно обошли комнату за комнатой, но везде было пусто. Вдруг вы услышали, как на первом этаже что-то упало.",
      "choice_1": "Отправиться домой.",
      "choice_2": "Спуститься на первый этаж и посмотреть там"
    },
    "level_6": {
      "info": "Вы опять никого не нашли на первом этаже. Скорее всего призрак просто Вас дразнит, надо быть настойчивей. На втором этаже вы услышали скрип половицы.",
      "choice_1": "Отправиться домой.",
      "choice_2": "Пойти на второй этаж",
      "choice_3": "Бросить все и отправиться домой"
    },
    "level_7_1": {
      "info": "На втором этаже опять пусто. Но что явно покатилось на первом этаже",
      "choice_1": "Спуститься на первый этаж",
      "choice_2": "Бросить все и отправиться домой"
    },
    "level_7_2": {
      "info": "На первом этаже по прежнему нет следов призрака. Но опять шум на втором этаже",
      "choice_1": "Пойти на второй этаж",
      "choice_2": "Бросить все и отправиться домой"
    },
    "level_8": {
      "info": "Вы слышите как к дому подъехал автомобиль. Выглянув в окно, Вы видите полицейских, коотрые направляются ко входу в дом. Вы спускаетесь на первый этаж. Один из патрульных обращается к Вам: \"Нам поступил звонок. Сообщили что кто-то тут находится. Эта небезовпасная территория. Кто Вы, и что Вы тут делаете?",
      "choice_1": "Я охотник за привидениями, а Вы мне помешали! Возможно Вы его спугнули.",
      "choice_2": "Я ничего тут не делаю, я просто так тут.",
      "choice_3": "Я проходил мимо (протянуть документы), и вы знаете, я тоже увидел кого-то подозрительного и решил проверить, что это",
      "bad_choice": "Полицейские переглянулись , схватили Вас, надели наручники и отвезли в участок.",
      "good_choice": "Полицейские попросили Вас покинуть дом, что Вы благоразумно и сделали."
    }
  },
  "back_side": {
    "level_2": {
      "info": "Парадная дверь покосилась, и не выглядела особенно крепкой.Вы тянете за ручку двери, она скрипит но не поддается, будто кто-то или что-то держит её с обратной стороны.  Что вы будете делать?",
      "choice_1": "Потянуть за ручку со всей силой",
      "choice_2": "Оставить попытку и осмотреть здание с обратной стороны"
    }
  }
}