{
  "title": "night",
  "daytime_choice": "Вы решили пойти ночью, потому что, ну а когда еще ловить привидения, как не ночью?",
  "level_1": {
    "info": "Вы при были на место около полуночи. Ночь была ветренная, на небе хоть и был месяц, но света он почти не давал, да к тому же на улице, по чистому совпадению, не горели уличные фонари. Силует дома выглядел действительно зловеще. Обупившаяся штукатурка, черные глазницы пустых окон будто наблюдали за вами. Настоящий дом с привидениями! В такую ночь самое лучшее - включить фонарик. А другой стороны свет фонаря может выдать Вас.",
    "choice_1": "Войти через главную дверь",
    "choice_2": "Осмотреть здание с обратной стороны",
    "leave_game": "Отправиться домой. Как-то страшновато ночью лазить по заброшенным домам с привидениями",
    "choice_secret": "включить фонарик",
    "bad_decision": "В темноте пробираясь к дому, что-то Вас будто бы хватает и ставит подножку. Вы с криком падаете наторчащую из земли арматуру. А вот не нужно без фонаря бродить внеизвестно где."
  },
  "level_2": {
    "info": "Лучом фонарика Вы освещаете сильно замусореный двор. Тут легко было бы зацепиться обо что-нибудь. Куда Вы пойдете?",
    "choice_1": "Войти через главную дверь",
    "choice_2": "Осмотреть здание с обратной стороны"
  },
  "level_3_1": {
    "info": "Парадная дверь покосилась, и не выглядела особенно крепкой.Вы тянете за ручку двери, она скрипит но не поддается, будто кто-то или что-то держит её с обратной стороны.  Что вы будете делать?",
    "choice_1": "Потянуть за ручку со всей силой",
    "choice_2": "Оставить попытку и осмотреть здание с обратной стороны"
  },
  "level_3_2": {
    "info": "В задней части дома вы обнаруживаете спуск в подвал.",
    "info_2": "Пока Вы решали столит ли его осмотреть к дому подъехала полицейская машина. Патрульные явно приехали проверять дом. Видимо кто-то услышал шум или увидел фонарик. Вы в спешке его выключаете. Что вы будете делать?",
    "choice_1": "Выйти к полиции",
    "choice_2": "Попытаться сбежать через задний двор",
    "bad_decision": "Вас арестовывают за незаконное проникновение и отвозят в полицейский участок.",
    "good_decision": "Тайком Вы вылезаете через окно первого этажа на задний двор и крадучись покидаете территорию дома. Осталось только пересечь парк и Вы дома."
  },
  "level_4": {
    "info": "Дверь с жутким треском срывается с петель. Вы вовремя успеваете отойти в сторону. Вы испугались, что наделил много шума на всю округу.",
    "choice_1": "Все равно войти в дом",
    "leave_game": "Отправиться домой. Как-то страшновато ночью лазить по заброшенным домам с привидениями"
  },
  "level_5": {
    "info": "Вы оказываетесь на первом этаже. Вправо и влево ведет корридор, по центру же полуразрушенная лестница на второй этаж.  Куда вы отправитесь?",
    "choice_1": "Осмотреть первый этаж",
    "choice_2": "Осмотреть второй этаж"
  },
  "level_6_1": {
    "info": "В окно первого этажа Вы увидели, как к дому подъехала полицейская машина. Патрульные явно приехали проверять дом. Видимо кто-то услышал шум или увидел фонарик. Вы в спешке его выключаете. Полицейские между тем просят Вас выйти из дома.",
    "choice_1": "Сдаться и выйти",
    "choice_2": "Попытаться сбежать через задний двор",
    "bad_decision": "Вас арестовывают за незаконное проникновение и отвозят в полицейский участок.",
    "good_decision": "Тайком Вы вылезаете через окно первого этажа на задний двор и крадучись покидаете территорию дома. Осталось только пересечь парк и Вы дома."
  },
  "level_6_2": {
    "info": "В окно второго этажа Вы увидели, как к дому подъехала полицейская машина\nПатрульные явно приехали проверять дом. Видимо кто-то услышал шум или увидел фонарик. Вы в спешке его выключаете. Полицейские между тем просят Вас выйти из дома.",
    "choice_1": "Сдаться и выйти",
    "choice_2": "Попытаться сбежать, выпрагнув в окно.",
    "bad_decision": "Весьма опрометчивый поступок. Вы падаете на строительный мусор и ломаете себе ногу. То, что Вы ни на что не напоролись - счастливая случайность.",
    "good_ending": "По Вашим стонам Вас находят полицейские и отвозят в больницу. Ну а после больницы Вас ждет арест."
  }
}